<?
$MESS["CMDESKTOP_DEMO_DATA_BLOCK_DESC"] = "ในการลบข้อมูลสาธิตจากพอร์ทัลของคุณ ให้ใช้ <b>ตัวช่วยล้างข้อมูล</b> คุณสามารถเรียกใช้ตัวช่วยนี้ได้ โดยการคลิก 'ตัวช่วยล้างข้อมูล' บนแถบเครื่องมือแผงควบคุม เมื่ออยู่ในโหมดเรียกดู หรือใช้ <a href='#LINK_TO_WIZARD#'>ลิงก์นี้</a>";
$MESS["CMDESKTOP_DEMO_DATA_BLOCK_TITLE"] = "การล้างข้อมูลสาธิต";
$MESS["CMDESKTOP_DESC_NAME"] = "แดชบอร์ดส่วนตัว";
$MESS["CMDESKTOP_TDEF_ADD"] = "เพิ่มแกดเจ็ต";
$MESS["CMDESKTOP_TDEF_CANCEL"] = "ยกเลิก";
$MESS["CMDESKTOP_TDEF_CLEAR"] = "รีเซ็ตการตั้งค่าปัจจุบัน";
$MESS["CMDESKTOP_TDEF_CLEAR_CONF"] = "พารามิเตอร์เริ่มต้นจะถูกใช้กับเดสก์ท็อปของคุณ ดำเนินการต่อหรือไม่?";
$MESS["CMDESKTOP_TDEF_CONF"] = "การตั้งค่าแดชบอร์ดส่วนตัวของคุณ จะถูกนำมาใช้เป็นค่าเริ่มต้น สำหรับผู้ใช้งานใหม่หรือผู้ที่ไม่ได้รับอนุญาตทั้งหมด ดำเนินการต่อหรือไม่?";
$MESS["CMDESKTOP_TDEF_CONF_GROUP"] = "การตั้งค่าเดสก์ท็อปของคุณ จะถูกนำไปใช้กับเวิร์กกรุ๊ปใหม่ทั้งหมดเป็นค่าเริ่มต้น คุณต้องการดำเนินการต่อหรือไม่?";
$MESS["CMDESKTOP_TDEF_CONF_USER"] = "การตั้งค่าเดสก์ท็อปของคุณ จะถูกนำไปใช้กับโปรไฟล์ผู้ใช้งานใหม่ทั้งหมดเป็นค่าเริ่มต้น คุณต้องการดำเนินการต่อหรือไม่?";
$MESS["CMDESKTOP_TDEF_DELETE"] = "ลบ";
$MESS["CMDESKTOP_TDEF_ERR1"] = "เกิดข้อผิดพลาดขณะบันทึกตำแหน่งแกดเจ็ตลงในเซิร์ฟเวอร์";
$MESS["CMDESKTOP_TDEF_ERR2"] = "เกิดข้อผิดพลาดขณะเพิ่มแกดเจ็ตลงในเซิร์ฟเวอร์";
$MESS["CMDESKTOP_TDEF_HIDE"] = "ซ่อน/แสดง";
$MESS["CMDESKTOP_TDEF_SET"] = "บันทึกเป็นค่าเริ่มต้น";
$MESS["CMDESKTOP_TDEF_SETTINGS"] = "การตั้งค่า";
?>